{
    "pois": [
        {
            "address": "Shaniwar Peth, Pune, Maharashtra 411030",
            "id": "Shaniwar Wada is a historical fortification in the city of Pune, India.\nBuilt in 1732, it was the great seat of the Peshwas of the Maratha Empire until 1818. Following the rise of the Maratha Empire, the palace became the center of Indian politics in the 18th century.\nThe fort itself was largely destroyed in 1828 by an unexplained fire, but the surviving structures are now maintained as a tourist site.",
            "image": "https://ik.imagekit.io/goplaces/shaniwarwada_uZrR1GY0N.jpeg",
            "lat": 18.519528,
            "lng": 73.855436,
            "name": "Shaniwar Wada",
            "phone": "",
            "region": ""
        },
        {
            "address": "Parvati Paytha, Pune, Maharashtra 411009",
            "id": "Parvati Hill is a hillock in Pune, India.\nThe temple is the oldest heritage structure in Pune and was built during the rule of the Peshwa dynasty.\nThe hill has 108 steps (considered a holy number in Hinduism) leading to the top of the hill where the temple is situated.\nThe main temple, Devdeveshwara, is made of blackstone. It was completed under Balaji Baji Rao in 1749, and a gold pinnacle was added to the temple in 1760. Other temples are dedicated to Vitthal and Rukmini, Vishnu, and Kartikeya.",
            "image": "https://ik.imagekit.io/goplaces/parvati_y3J86UlzY.jpeg",
            "lat": 18.5006861,
            "lng": 73.8330911,
            "name": "Parvati",
            "phone": "",
            "region": ""
        },
        {
            "address": "Opp. Nehru Stadium, Sadashiv Peth, Pune, Maharashtra 411030",
            "id": "Sarasbaug is a major landmark in the city of Pune in India.[1] The place where the park now stands was once occupied by a small lake. However, the lake dried up and was later developed into Sarasbaug. The whole 25-acre (10 ha) complex is known as Sarasbaug. The Ganesh temple in Saras Baug is also known as Talyatla Ganapati (in Marathi:तळ्यातला गणपती ) which translates as the Ganapati of the lake.\nThe Construction of the Temple started in 1750 under the direction of Naansaheb Peshwe, the de facto head of the Maratha confederacy. The construction of the temple was completed in 1784 with the idol of Hindu Lord Ganesh in the temple.",
            "image": "https://ik.imagekit.io/goplaces/sarasbag_JkUegiDfy.jpeg?ik-sdk-version=javascript-1.4.3&updatedAt=1654223952730",
            "lat": 18.5020565,
            "lng": 73.8505194,
            "name": "Sarasbaug",
            "phone": "",
            "region": ""
        },
        {
            "address": "Kamal Kunj, Bajirao Rd, Natu Baag, Shukrawar Peth, Pune, Maharashtra 411002",
            "id": "The Raja Dinkar Kelkar Museum is in Pune, Maharashtra, India. It contains the collection of Dr. Dinkar G. Kelkar (1896–1990), dedicated to the memory of his only son, Raja. The three-storey building houses various sculptures dating back to the 14th century. There are also ornaments made of ivory, silver and gold, musical instruments (a particularly fine collection), war weapons and vessels.\nThe collection was started around 1920 and by 1960 it contained around 15,000 objects.\nChandrashekhar Agashe Museum Wing includes a collection of ancient Indian musical instruments belonging to the late industrialist Chandrashekhar Agashe.",
            "image": "https://ik.imagekit.io/goplaces/kelkar_VqxRSTPCX.jpeg?ik-sdk-version=javascript-1.4.3&updatedAt=1654223714418",
            "lat": 18.510735,
            "lng": 73.854448,
            "name": "Raja Dinkar Kelkar museum",
            "phone": "",
            "region": ""
        },
        {
            "address": "159, Kasba Peth Rd, Durvankur Society, Phadke Haud, Kasba Peth, Pune, Maharashtra 411011",
            "id": "Kasba ganapati is the Gramdaivat or village deity of Pune city.\nThe temple was commissioned by Jijausaheb, after Dadoji Konddeo reported to her that a murti of Ganpati had been found in Pune.\nThe murti's status as the premier murti in Pune was decided by Bal Gangadhar Tilak. The Immersion procession at the end of 10 day Ganapati festival is led by the Shree Kasba Ganapati Mandal's procession.",
            "image": "https://ik.imagekit.io/goplaces/kasba_xPot_4Cams.jpeg?ik-sdk-version=javascript-1.4.3&updatedAt=1654223816098",
            "lat": 18.519064,
            "lng": 73.857251,
            "name": "Kasba Ganapati Mandir",
            "phone": "",
            "region": ""
        },
        {
            "address": "Ganpati Bhavan, 250, Chhatrapati Shivaji Maharaj Rd, Mehunpura, Budhwar Peth, Pune, Maharashtra 411002",
            "id": "The Dagadusheth Halwai Ganapati temple is a Hindu Temple located in Pune and is dedicated to the Hindu god Ganesh. The temple is visited by over hundred thousand pilgrims every year.\nDattatray Govindsheth Halwai, born in 1926, was the one who established the third Ganesh idol replacing the second. This idol, known as Navasacha Ganpati, is the one that is present today in the Dagdusheth temple. Lokmanya Tilak and Bhausaheb Rangari, the Indian Nationalist leader and a contemporary of Dagdusheth, were close friends of Govindsheth. Tilak saw Govindsheth's dedication and also the construction of the temple, and it was here that the idea of celebrating public Ganesh festival struck him.",
            "image": "https://ik.imagekit.io/goplaces/dagdushet.jpeg_lgrnDST7F.jpeg?ik-sdk-version=javascript-1.4.3&updatedAt=1654224012294",
            "lat": 18.516464,
            "lng": 73.856129,
            "name": "Dagadusheth Mandir",
            "phone": "",
            "region": ""
        },
        {
            "address": "AISSMS Campus, Tophakhana, Shivajinagar, Pune, Maharashtra 411005",
            "id": "A 13.5 feet tall statue of the great Maratha warrior Chhatrapati Shivaji Maharaj is a symbol of unvaried dedication for the All India Shri Shivaji Memorial Society.\nThe statue was commissioned by Rajarshri Shahu Maharaj, Chhatrapati Rajaram Maharaj. The job of sculpting the statue was given to a marathi sculptor Nanasaheb Karmarkar",
            "image": "https://ik.imagekit.io/goplaces/shivaji_statue_GqJPB2Ngm.jpeg",
            "lat": 18.526430,
            "lng": 73.853271,
            "name": "Shivaji Statue",
            "phone": "",
            "region": "asia-pacific"
        },
        {
            "address": "Wellesley Rd, Shivajinagar, Pune, Maharashtra 411005",
            "id": "College of Engineering Pune (COEP), is an autonomous institute of the Government of Maharashtra. It is the oldest and the first Engineering college throughout Asia. Many eminent personalities like Sir Mokshagundam Vishweshwaraiyya, Rajiv Bajaj, Gaur Gopal Das, Lila Poonawalla, Ramesh Raskar, etc. are some of the notable alumnii of COEP. Some of the most famous fests orgainzed by the college are Regatta, Mindspark, Impressions, Zest, etc.",
            "image": "https://ik.imagekit.io/goplaces/coep_a0ipeIeIm.jpeg?ik-sdk-version=javascript-1.4.3&updatedAt=1654223815881",
            "lat": 18.5293825,
            "lng": 73.8543523,
            "name": "College of Engineering, Pune",
            "phone": "",
            "region": ""
        }
        
    ]
}